export default {
    hello: {
        eng: 'Hello',
        ru: 'Привет'
    },
    start: {
        eng: '',
        ru: 'Я умею считать актуальную стоимость евро в любой валюте. Напиши необходимое количество и код необходимой валюты. Например, запрос "7 USD" сконвертирует 7 евро в доллары. ' +
            'Если не указать код валюты, конвертация по умолчанию будет произведена в рубли.' +
            ' Чтобы получить список кодов валют и их расшифровок нажмите /help."'
    },
    help: {
        eng: '',
        ru: ''
    }
}
